{
  "AstroNvim": { "branch": "main" },
  "alpha-nvim": { "branch": "main" },
  "astrocommunity": { "branch": "main" },
  "astroui": { "branch": "main" },
  "better-escape.nvim": { "branch": "master" },
  "brainrot.nvim": { "branch": "main" },
  "image.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "markview.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "presence.nvim": { "branch": "main" }
}
